var products = [
    {
        "id": 0,
        "name": "Бразилски ядки",
        "brand": "Smart Organic",
        "info": "Пробвали ли сте бразилски ядки? Те са:\n -Храната с най-високо съдържание на селен\n– Богата на полезни мазнини\n– Богата на антиоксиданти\n– Сурови\n– Органични\n\nБразилските ядки са хранителни източници, които осигуряват здравословни мазнини, антиоксиданти, витамини и минерали. Те са с особено високо съдържание на селен - минерал с мощни антиоксидантни свойства. Консумацията на бразилски орехи може да намали възпаленията, да подпомогне мозъчната функция и да подобри функцията на щитовидната жлеза и здравето на сърцето.\nЗа да не консумирате твърде много селен, ограничете приема до един до три бразилски ореха на ден.\nПрепоръчителна употреба: Добавете бразилските орехи към закуската си или ги консумирайте като лека закуска.\nСъставки: бразилски орехи*.\nОрганична сертифицирана съставка.",
        "image": "./image/brazilnuts.png",
        "price": "13.67",
        "quantity": "150 g"
    },
    {
        "id": 1,
        "name": "Vegetable Chips",
        "brand": "Snack Day",
        "info": "BIO Органичен зеленчуков чипс с морска сол от пащърнак, моркови, сладки картофи, цвекло, без палмово масло.\nСъставки:\n62% зеленчуци в различно съотношение (пащърнак*, моркови*, сладки картофи*, цвекло*), 37% слънчогледово олио*, 1% морска сол - *от биологично земеделие",
        "image": "./image/chips.png",
        "price": "7.80",
        "quantity": "120 g"
    },
    {
        "id": 2,
        "name": "Chocolate Balls",
        "brand": "Turtle",
        "info": "Повишете нивото на закуската си с Turtle Choco Balls - перфектната комбинация от пълноценни зърнени храни и истински органичен шоколад.\n\nЗнаете ли, че нашето какао се добива от горещите и влажни джунгли, където какаовото дърво процъфтява? Зърната от тези шушулки внимателно се изсушават и смилат, за да се получи богатият какаов прах, който прави нашите шоколадови топчета разкошно сутрешно лакомство. Започнете сутрините си правилно с добротата на Turtle Choco Balls!\n\nСъстав: зърнено брашно* 69,1% (ориз*, царевица*, ПШЕНИЦА*), тръстикова захар*, кувертюрен млечен шоколад* 4,7% (тръстикова захар*, МЛЯКО на прах*, какаово масло*, какаова маса*, емулгатор: СОЕВ лецитин*, екстракт от ванилия*), царевичен сироп*, какао с намалено съдържание на мазнини на прах* 2,9%, какао на прах* 1%, емулгатор: Соев лецитин*, сол. *Сертифицирани органични съставки от селското стопанство в ЕС и извън него.",
        "image": "./image/chocolateballs.png",
        "price": "6.94",
        "quantity": "300 g"
    },
    {
        "id": 3,
        "name": "Mini Choco Chips",
        "brand": "Gullón",
        "info": "Mini Choco Chips са бисквитки с шоколадов чипс в малък и вкусен формат.\n\nСъставки: Пшенично брашно , тъмен шоколадов чипс (захар, какаова маса, какаово масло, емулгатор ( соев лецитин ), растително масло (слънчогледово с високо съдържание на олеинова киселина), захар, глюкозен и фруктозен сироп, сол, набухватели (натриев карбонат и амониев хидрогенкарбонат), аромат. Може да съдържа следи от ядки и мляко.",
        "image": "./image/chocolatecookie.png",
        "price": "2.25",
        "quantity": "150 g"
    },
    {
        "id": 4,
        "name": "Goji Berries",
        "brand": "Dragon Superfoods",
        "info": "Dragon Superfoods Goji Berries съдържа цели сушени плодове, които са богати на аминокиселини, витамини и минерали. Плодовете са оранжево-червени на цвят и имат естествено сладко-кисел вкус. Антиоксидантите каротин и зеаксантин в годжи бери предпазват ретината и подобряват зрението. Сушените плодове имат благоприятен ефект върху бъбреците и регенерират клетките.\n\nНачин на употреба:\nДобавете продукта към смутита или го поръсете върху десерти, мюсли или кисело мляко.\n\nСъстав:\nГоджи бери (100%)*.\n*органичен сертифициран продукт.",
        "image": "./image/goji.jpg",
        "price": "6.99",
        "quantity": "100 g"
    },
    {
        "id": 5,
        "name": "Millet balls",
        "brand": "Biopont",
        "info": "Органичен безглутенов снакс от просо с фъстъци Органичните топчета от просо на Biopont са произведени със съставки от контролирано биологично земеделие. Екструдиран вегетариански продукт, който може да се консумира и от хора с непоносимост към глутен. Здравословен и вкусен - всяка хапка носи наслада!",
        "image": "./image/milletballs.png",
        "price": "2.27",
        "quantity": "60 g"
    },
    {
        "id": 6,
        "name": "Christmas Tea",
        "brand": "Yogi Organic",
        "info": "какаови черупки * 33%, хибискус * 16%, канела * 15%, женско биле *, джинджифил *, карамфил *, кардамон *, черен пипер *, звезден анасон *, индийско орехче *, етерично масло от портокал *, анасон *, печена цикория *, индийско орехче *, *органично земеделие",
        "image": "./image/tea.png",
        "price": "4.99",
        "quantity": "60 g"
    },
    {
        "id": 7,
        "name": "Carrot and apple juice",
        "brand": "Zdravo",
        "info": "Единичен артикул \n Сок в 1 опаковка \n Веган продукт \n Без добавена вода и захар \nНе съдържа изкуствени консерванти, оцветители, аромати или подсладители",
        "image": "./image/juicecarrot.png",
        "price": "11.65",
        "quantity": "750 ml"
    },
    {
        "id": 8,
        "name": "Flakes",
        "brand": "Turtle",
        "info": "Зърнените храни Turtle Bran Flakes се състоят от хрупкави люспи, направени от пшенични трици. Всяка купичка Bran Flakes ви помага да започнете деня правилно благодарение на високото съдържание на фибри от пшенични трици*. Насладете им се охладени с мляко или кисело мляко и малко пресни плодове за вкусна питателна закуска.",
        "image": "./image/flakes.png",
        "price": "6.74",
        "quantity": "375 g"
    },
    {
        "id": 9,
        "name": "Kokosolie",
        "brand": "Mattison",
        "info": " Чисто кокосово масло \nС студено пресовано, нерафинирано, органично |Всестранна употреба: печене, пържене, пържене и в смутита \nТака също и за грижа за кожата",
        "image": "./image/kokosowomaslo.png",
        "price": "37.04",
        "quantity": "500 ml"
    },

    /*Шаблон
    {
        "id": 0,
        "name": "",
        "brand": "",
        "info": "" ,
        "image": "./image/",
        "price": "",
        "quantity": ""
    }
     */
];